Repository: edgarduarteito/UTCDT_PLATAFORMA_ENLACE
Catalog: plataformaenlace/src/ItoSoftware/*/AdminBundle/Resources/translations/messages.*.xlf
Languages: es

source: Hello
es: Hola

source: World
es: Mundo

source: Dear User
es: EStimado usuario

source: A new account has been created for you in the website
es: Una nueva cuenta ha sido creada para usted en el portal web

source: You can use the information listed bellow to access into your new account
es: Usted puede usar la informacion listada a continuacion para acceder a su nueva cuenta

source: Access
es: Mundo

source: Username
es: Mundo

source: Password
es: Mundo

source: List
es: Lista

source: Add new
es: Nuevo

source: Edit
es: Editar

source: User
es: Usuarios

source: user
es: Usuarios

source: Municipio List
es: Lista de Municipios

source: Visitas List
es: Visitas

source: Contacto List
es: Lista de contactos

source: Evento List
es: Listado de Eventos

source: Evento Foto List
es: Listado de fotos para eventos

source: Comentario Evento List
es: Listado de comentarios para eventos

source: Aula Musical List
es: Lista de aulas musicales

source: Aula Foto List
es: Listado de fotos para Aulas

source: Comentario Aula List
es: Listado de comentarios de aulas musicales

source: Foto Slide List
es: Listado de Imagenes del Slide
